export const QuestionnaireUser = [
    {
        Q: 'האם אתה מעשן?'
    },
    {
        Q: 'האם אתה סובל ממחלת מוח העצם?'
    },
    {
        Q: 'האם אתה מטופל בכימותרפיה?'
    },
    {
        Q: 'האם אתה סובל ממחלת כבד?'
    },
    {
        Q: 'האם קיים רקע של צליאק?'
    },
    {
        Q: 'האם אתה חולה סכרת?'
    },
    {
        Q: 'האם אתה סובל מתת תזונה?'
    },
    {
        Q: 'האם אתה סובל מעודף משקל?'
    },
    {
        Q: 'האם אתה סובל מבעיה קלקתיית במעי?'
    },
    {
        Q: 'האם אתה צורך אלכוהול לעיתים קרובות (מעל 3 פעמים בשבוע)?'
    },
    {
        Q: 'האם אתה סובל מבעיות לב?'
    },
    {
        Q: 'האם אתה חולה בלוקמיה?'
    },
    {
        Q: 'HIV ?האם אתה חולה? '
    },
    {
        Q: 'האם את בהריון?'
    }];